[
  {
    "quote": "A persistência é o caminho do êxito.",
    "author": "Charles Chaplin"
  },
  {
    "quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.",
    "author": "Dwight Eisenhower"
  },
  {
    "quote": "Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.",
    "author": "Dalai Lama"
  },
  {
    "quote": "No meio da dificuldade encontra-se a oportunidade.",
    "author": "Desconhecido"
  },
  {
    "quote": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas acima de tudo, seja você sempre.",
    "author": "Tumblr"
  },
  {
    "quote": "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
    "author": "Charlie Brown Jr"
  },
  {
    "quote": "A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.",
    "author": "Frederick Herzberg"
  },
  {
    "quote": "Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.",
    "author": "Nemo Nox"
  },
  {
    "quote": "É parte da cura o desejo de ser curado.",
    "author": "Sêneca"
  },
  {
    "quote": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.",
    "author": "Roberto Shinyashiki"
  },
  {
    "quote": "O que me preocupa não é o grito dos maus. É o silêncio dos bons.",
    "author": "Martin Luther King"
  },
  {
    "quote": "Imagine uma nova história para sua vida e acredite nela.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "Quando você quer alguma coisa, todo o universo conspira para que você realize o seu desejo.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "O sucesso é ir de fracasso em fracasso sem perder entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.",
    "author": "Augusto Branco"
  },
  {
    "quote": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
    "author": "Thomas Edison"
  },
  {
    "quote": "O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo. Mesmo não atingindo o alvo, quem busca e vence obstáculos, no mínimo fará coisas admiráveis.",
    "author": "José de Alencar"
  },
  {
    "quote": "Se você quer ser bem-sucedido precisa de dedicação total, buscar seu último limite e dar o melhor de si mesmo.",
    "author": "Ayrton Senna"
  },
  {
    "quote": "Não crie limites para si mesmo. Você deve ir tão longe quanto sua mente permitir. O que você mais quer pode ser conquistado.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "Nenhum obstáculo será grande se a sua vontade de vencer for maior.",
    "author": "Autor desconhecido"
  },
  {
    "quote": "Dificuldades preparam pessoas comuns para destinos extraordinários.",
    "author": " C.S Lewis"
  },
  {
    "quote": "Nenhum homem será um grande líder se quiser fazer tudo sozinho ou se quiser levar todo o crédito por fazer isso.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Bom mesmo é ir à luta com determinação, abraçar a vida com paixão, perder com classe e vencer com ousadia, porque o mundo pertence a quem se atreve e a vida é muito curta, para ser insignificante.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "Pessoas vencedoras não são aquelas que não falham, são aquelas que não desistem.",
    "author": "Autor desconhecido"
  },
  {
    "quote": "Só existem dois dias do ano em que você não pode fazer nada: um se chama ontem e outro amanhã.",
    "author": "Dalai Lama"
  },
  {
    "quote": "A vida é um constante recomeço. Não se dê por derrotado e siga adiante. As pedras que hoje atrapalham sua caminhada amanhã enfeitarão a sua estrada.",
    "author": " Autor desconhecido"
  },
  {
    "quote": "Ouse ir além, ouse fazer diferente e o poder lhe será dado!.",
    "author": "José Roberto Marques"
  },
  {
    "quote": "Ouse, arrisque, não desista jamais e saiba valorizar quem te ama, esses sim merecem seu respeito. Quanto ao resto, bom, ninguém nunca precisou de restos para ser feliz.",
    "author": "Clarice Lispector"
  },
  {
    "quote": "Para ser um campeão você tem que acreditar em si mesmo quando ninguém mais acredita.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "No fim tudo dá certo, e se não deu certo é porque ainda não chegou ao fim.",
    "author": "Fernando Sabino"
  },
  {
    "quote": "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "O pessimista vê dificuldade em toda oportunidade. O otimista vê oportunidade em toda dificuldade.",
    "author": "Winston Churchill"
  },
  {
    "quote": "A paciência é um elemento fundamental do sucesso.",
    "author": "Bill Gates"
  },
  {
    "quote": "Reclamar não é uma estratégia. É necessário lidarmos com o mundo como ele é e não como gostaríamos que ele fosse.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "O sucesso não tem a ver com o lugar de onde você veio, e sim com a confiança que você tem e o esforço que você está disposto a investir.",
    "author": "Michelle Obama"
  },
  {
    "quote": "Você pode encarar um erro como uma besteira a ser esquecida, ou como um resultado que aponta uma nova direção.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Você não pode ser uma pessoa difícil, tímida, que não é capaz de olhar alguém nos olhos; você tem que se apresentar. Você tem que saber como falar sobre si mesmo, sua visão, o seu foco e em que você acredita.",
    "author": "Anna Wintour"
  },
  {
    "quote": "Eu posso aceitar a falha, todos falham em alguma coisa. Mas eu não posso aceitar não tentar.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Gostaria que você soubesse que existe dentro de si uma força capaz de mudar sua vida. Basta que lute e aguarde um novo amanhecer.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "Inteligência é a capacidade de se adaptar às mudanças.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "É preciso ser protagonista. Não dá para ficar só ouvindo a banda passar, temos de ser parte da banda.",
    "author": "Sônia Hess"
  },
  {
    "quote": "A arte de ser ora audacioso, ora prudente, é a arte de vencer.",
    "author": "Napoleão Bonaparte"
  },
  {
    "quote": "Nossos fracassos, às vezes, são mais frutíferos do que os êxitos.",
    "author": "Henry Ford"
  },
  {
    "quote": "Comemore os seus sucessos. Veja com humor os seus fracassos.",
    "author": "Sam Walton"
  },
  {
    "quote": "Não somos responsáveis apenas pelo que fazemos, mas também pelo que deixamos de fazer.",
    "author": "Moliere"
  },
  {
    "quote": "É costume de um tolo, quando erra, queixar-se dos outros. É costume de um sábio queixar-se de si mesmo.",
    "author": "Sócrates"
  },
  {
    "quote": "Existe o risco que você jamais pode correr. Existe o risco que você jamais pode deixar de correr.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Mesmo que já tenhas feito uma longa caminhada, há sempre um novo caminho a fazer.",
    "author": "Santo Agostinho"
  },
  {
    "quote": "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz.",
    "author": "Jean Paul Sartre"
  },
  {
    "quote": "É sempre divertido fazer o impossível.",
    "author": "Walt Disney"
  },
  {
    "quote": "Experiência é o nome que cada um dá a seus erros.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Somente os que ousam errar muito podem realizar muito.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Somos o que repetidamente fazemos. Portanto, a excelência não é um feito, é um hábito.",
    "author": "Aristóteles"
  },
  {
    "quote": "Toda empresa precisa ter gente que erra, que não tem medo de errar e que aprende com erro.",
    "author": "Bill Gates"
  },
  {
    "quote": "A confiança em si mesmo é o primeiro segredo do sucesso.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Aquele que pretende ser um líder tem que ser uma ponte.",
    "author": "Provérbio Galês"
  },
  {
    "quote": "Muda tuas ideias e mudarás teu mundo.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A vitória sempre foi de quem nunca duvidou dela.",
    "author": "Raul Follerean"
  },
  {
    "quote": "Se existe uma forma de fazer melhor, descubra-a.",
    "author": "Thomas Edison"
  },
  {
    "quote": "O problema é que a maioria das pessoas prefere um elogio que prejudique do que uma crítica que beneficie.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A sorte favorece a mente preparada.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Não há sucesso sem dificuldade.",
    "author": "Sófocles"
  },
  {
    "quote": "A maior recompensa pelo trabalho não é o que a pessoa ganha, é o que ela se torna através dele.",
    "author": "John Ruskin"
  },
  {
    "quote": "Não encontre defeitos, encontre soluções. Qualquer um sabe queixar-se.",
    "author": "Henry Ford"
  },
  {
    "quote": "Conhecimento não é aquilo que você sabe, mas o que você faz com aquilo que sabe.",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Critica o que fazes, e não faças o que criticas.",
    "author": "Provérbio Árabe"
  },
  {
    "quote": "Se sonhar grande dá o mesmo trabalho que sonhar pequeno, por que vou sonhar pequeno?.",
    "author": "Jorge Paulo Lemann"
  },
  {
    "quote": "Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota.",
    "author": "Madre Teresa de Calcutá"
  },
  {
    "quote": "Destino não é exterior a nós; somos nós que criamos nosso próprio destino dia após dia.",
    "author": "Henry Miller"
  },
  {
    "quote": "Ontem foi ontem, já passou. Hoje é hoje e é o que nos importa. Amanhã, o futuro, a Deus pertence.",
    "author": "Samuel Klein"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Faça o que puder, com o que tiver, onde estiver.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "A vida é curta demais. Não corra o risco de passar seus dias apenas afinando seu instrumento sem jamais fazer um grande espetáculo.",
    "author": "Carlos Wizard Martins"
  },
  {
    "quote": "Tudo que você precisa fazer é mover as pessoas só um pouquinho para mudanças acontecerem. Não precisa ser algo enorme.",
    "author": "Viola Davis"
  },
  {
    "quote": "Nossas dúvidas são traidoras e nos fazem perder, por medo de tentar, o que poderíamos ganhar.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Se você quer fazer uma coisa realmente grande, seja grande como a coisa que você quer fazer.",
    "author": "Nizan Guanaes"
  },
  {
    "quote": "Aquele que é feliz, espalha felicidade. Aquele que teima na infelicidade, que perde o equilíbrio e a confiança, perde-se na vida.",
    "author": "Anne Frank"
  },
  {
    "quote": "Os problemas são apenas oportunidades com roupas de trabalho.",
    "author": "Henry John Kaiser"
  },
  {
    "quote": "Na crise, existem aqueles que se abatem, sentam no chão e choram; e existem aqueles que fabricam e vendem lenços. Nós somos fabricantes de lenços.",
    "author": "Abilio Diniz"
  },
  {
    "quote": "Levanto a minha voz, não para que eu possa gritar, mas para que aqueles sem voz possam ser ouvidos….",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Em todas as situações, deve-se considerar o objetivo.",
    "author": "Jean de La Fontaine"
  },
  {
    "quote": "Se você quer saber o quanto você é forte, é na necessidade que descobrimos que somos gigantes.",
    "author": "Cleusa Maria da Silva"
  },
  {
    "quote": "Só se aprende com a experiência. Portanto, não importa o que as pessoas lhe digam, você tem que viver e cometer seus próprios erros para aprender.",
    "author": "Emma Watson"
  },
  {
    "quote": "É o motivo que engrandece a ação; é o fazer, não o feito.",
    "author": "Margaret Preston"
  },
  {
    "quote": "Um grande líder é exemplo pela atitude, não pelo discurso.",
    "author": "Robinson Shiba"
  },
  {
    "quote": "Sucesso é mais frequentemente alcançado por aqueles que não sabem que o fracasso é inevitável.",
    "author": "Coco Chanel"
  },
  {
    "quote": "Quem vive sem disciplina morre sem honra.",
    "author": "Provérbio islandês"
  },
  {
    "quote": "Um dia é preciso parar de sonhar, tirar os planos da gaveta e, de algum modo, começar.",
    "author": "Amyr Klink"
  },
  {
    "quote": "A maior descoberta de todos os tempos é que uma pessoa pode mudar, simplesmente mudando de atitude.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Mesmo se você estiver no caminho certo será atropelado se ficar sentado nele.",
    "author": "Will Rogers"
  },
  {
    "quote": "O fundamental é manter sempre a mesma obsessão em alcançar o sucesso. Ter sucesso não é apenas ter dinheiro, mas sim saber que uma ideia que parece impossível pode vir a ser uma empresa que irá quebrar paradigmas.",
    "author": "Romero Rodrigues"
  },
  {
    "quote": "O jeito mais eficiente de fazer algo é fazendo.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "O insucesso é uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "O liderado será reflexo da sua liderança, então quem espera lealdade, primeiro deve ser leal.",
    "author": "Flávio Augusto."
  },
  {
    "quote": "Sozinhos, pouco podemos fazer; juntos, podemos fazer muito.",
    "author": "Helen Keller"
  },
  {
    "quote": "Uma atitude vitoriosa é meio caminho andado para o sucesso.",
    "author": "Arthur Riedel"
  }
]
