[
  {
    "quote": "A persistência é o caminho do êxito.",
    "author": "Charles Chaplin"
  },
  {
    "quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.",
    "author": "Dwight Eisenhower"
  },
  {
    "quote": "Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.",
    "author": "Dalai Lama"
  },
  {
    "quote": "No meio da dificuldade encontra-se a oportunidade.",
    "author": "Desconhecido"
  },
  {
    "quote": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas acima de tudo, seja você sempre.",
    "author": "Tumblr"
  },
  {
    "quote": "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
    "author": "Charlie Brown Jr"
  },
  {
    "quote": "A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.",
    "author": "Frederick Herzberg"
  },
  {
    "quote": "Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.",
    "author": "Nemo Nox"
  },
  {
    "quote": "É parte da cura o desejo de ser curado.",
    "author": "Sêneca"
  },
  {
    "quote": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.",
    "author": "Roberto Shinyashiki"
  },
  {
    "quote": "O que me preocupa não é o grito dos maus. É o silêncio dos bons.",
    "author": "Martin Luther King"
  },
  {
    "quote": "Imagine uma nova história para sua vida e acredite nela.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "Quando você quer alguma coisa, todo o universo conspira para que você realize o seu desejo.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "O sucesso é ir de fracasso em fracasso sem perder entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.",
    "author": "Augusto Branco"
  },
  {
    "quote": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
    "author": "Thomas Edison"
  }
]
