[
  {
    "quote": "Existe o risco que você jamais pode correr. Existe o risco que você jamais pode deixar de correr.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Mesmo que já tenhas feito uma longa caminhada, há sempre um novo caminho a fazer.",
    "author": "Santo Agostinho"
  },
  {
    "quote": "A felicidade não está em fazer o que a gente quer, e sim querer o que a gente faz.",
    "author": "Jean Paul Sartre"
  },
  {
    "quote": "É sempre divertido fazer o impossível.",
    "author": "Walt Disney"
  },
  {
    "quote": "Experiência é o nome que cada um dá a seus erros.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Somente os que ousam errar muito podem realizar muito.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Somos o que repetidamente fazemos. Portanto, a excelência não é um feito, é um hábito.",
    "author": "Aristóteles"
  },
  {
    "quote": "Toda empresa precisa ter gente que erra, que não tem medo de errar e que aprende com erro.",
    "author": "Bill Gates"
  },
  {
    "quote": "A confiança em si mesmo é o primeiro segredo do sucesso.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Aquele que pretende ser um líder tem que ser uma ponte.",
    "author": "Provérbio Galês"
  },
  {
    "quote": "Muda tuas ideias e mudarás teu mundo.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A vitória sempre foi de quem nunca duvidou dela.",
    "author": "Raul Follerean"
  },
  {
    "quote": "Se existe uma forma de fazer melhor, descubra-a.",
    "author": "Thomas Edison"
  },
  {
    "quote": "O problema é que a maioria das pessoas prefere um elogio que prejudique do que uma crítica que beneficie.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "A sorte favorece a mente preparada.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Não há sucesso sem dificuldade.",
    "author": "Sófocles"
  },
  {
    "quote": "A maior recompensa pelo trabalho não é o que a pessoa ganha, é o que ela se torna através dele.",
    "author": "John Ruskin"
  },
  {
    "quote": "Não encontre defeitos, encontre soluções. Qualquer um sabe queixar-se.",
    "author": "Henry Ford"
  },
  {
    "quote": "Conhecimento não é aquilo que você sabe, mas o que você faz com aquilo que sabe.",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Critica o que fazes, e não faças o que criticas.",
    "author": "Provérbio Árabe"
  },
  {
    "quote": "Se sonhar grande dá o mesmo trabalho que sonhar pequeno, por que vou sonhar pequeno?.",
    "author": "Jorge Paulo Lemann"
  },
  {
    "quote": "Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota.",
    "author": "Madre Teresa de Calcutá"
  },
  {
    "quote": "Destino não é exterior a nós; somos nós que criamos nosso próprio destino dia após dia.",
    "author": "Henry Miller"
  },
  {
    "quote": "Ontem foi ontem, já passou. Hoje é hoje e é o que nos importa. Amanhã, o futuro, a Deus pertence.",
    "author": "Samuel Klein"
  },
  {
    "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Faça o que puder, com o que tiver, onde estiver.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "A vida é curta demais. Não corra o risco de passar seus dias apenas afinando seu instrumento sem jamais fazer um grande espetáculo.",
    "author": "Carlos Wizard Martins"
  },
  {
    "quote": "Tudo que você precisa fazer é mover as pessoas só um pouquinho para mudanças acontecerem. Não precisa ser algo enorme.",
    "author": "Viola Davis"
  },
  {
    "quote": "Nossas dúvidas são traidoras e nos fazem perder, por medo de tentar, o que poderíamos ganhar.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Se você quer fazer uma coisa realmente grande, seja grande como a coisa que você quer fazer.",
    "author": "Nizan Guanaes"
  },
  {
    "quote": "Aquele que é feliz, espalha felicidade. Aquele que teima na infelicidade, que perde o equilíbrio e a confiança, perde-se na vida.",
    "author": "Anne Frank"
  },
  {
    "quote": "Os problemas são apenas oportunidades com roupas de trabalho.",
    "author": "Henry John Kaiser"
  },
  {
    "quote": "Na crise, existem aqueles que se abatem, sentam no chão e choram; e existem aqueles que fabricam e vendem lenços. Nós somos fabricantes de lenços.",
    "author": "Abilio Diniz"
  },
  {
    "quote": "Levanto a minha voz, não para que eu possa gritar, mas para que aqueles sem voz possam ser ouvidos….",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Em todas as situações, deve-se considerar o objetivo.",
    "author": "Jean de La Fontaine"
  },
  {
    "quote": "Se você quer saber o quanto você é forte, é na necessidade que descobrimos que somos gigantes.",
    "author": "Cleusa Maria da Silva"
  },
  {
    "quote": "Só se aprende com a experiência. Portanto, não importa o que as pessoas lhe digam, você tem que viver e cometer seus próprios erros para aprender.",
    "author": "Emma Watson"
  },
  {
    "quote": "É o motivo que engrandece a ação; é o fazer, não o feito.",
    "author": "Margaret Preston"
  },
  {
    "quote": "Um grande líder é exemplo pela atitude, não pelo discurso.",
    "author": "Robinson Shiba"
  },
  {
    "quote": "Sucesso é mais frequentemente alcançado por aqueles que não sabem que o fracasso é inevitável.",
    "author": "Coco Chanel"
  },
  {
    "quote": "Quem vive sem disciplina morre sem honra.",
    "author": "Provérbio islandês"
  },
  {
    "quote": "Um dia é preciso parar de sonhar, tirar os planos da gaveta e, de algum modo, começar.",
    "author": "Amyr Klink"
  },
  {
    "quote": "A maior descoberta de todos os tempos é que uma pessoa pode mudar, simplesmente mudando de atitude.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Mesmo se você estiver no caminho certo será atropelado se ficar sentado nele.",
    "author": "Will Rogers"
  },
  {
    "quote": "O fundamental é manter sempre a mesma obsessão em alcançar o sucesso. Ter sucesso não é apenas ter dinheiro, mas sim saber que uma ideia que parece impossível pode vir a ser uma empresa que irá quebrar paradigmas.",
    "author": "Romero Rodrigues"
  },
  {
    "quote": "O jeito mais eficiente de fazer algo é fazendo.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "O insucesso é uma oportunidade para recomeçar com mais inteligência.",
    "author": "Henry Ford"
  },
  {
    "quote": "O liderado será reflexo da sua liderança, então quem espera lealdade, primeiro deve ser leal.",
    "author": "Flávio Augusto."
  },
  {
    "quote": "Sozinhos, pouco podemos fazer; juntos, podemos fazer muito.",
    "author": "Helen Keller"
  },
  {
    "quote": "Uma atitude vitoriosa é meio caminho andado para o sucesso.",
    "author": "Arthur Riedel"
  }
]
